
/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "Event media sidebar"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "事件媒体边栏";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "10"; */
"10.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Move Event to Trash"; ObjectID = "29"; */
"29.title" = "将事件移到废纸篓";

/* Class = "NSMenuItem"; title = "Import Media…"; ObjectID = "31"; */
"31.title" = "导入媒体…";

/* Class = "NSMenuItem"; title = "New Event"; ObjectID = "33"; */
"33.title" = "新建事件";

/* Class = "NSMenuItem"; title = "New Project"; ObjectID = "46"; */
"46.title" = "新建项目";

/* Class = "NSMenuItem"; title = "New Folder"; ObjectID = "48"; */
"48.title" = "新建文件夹";

/* Class = "NSMenuItem"; title = "New Keyword Collection"; ObjectID = "50"; */
"50.title" = "新建关键词精选";

/* Class = "NSMenuItem"; title = "New Smart Collection"; ObjectID = "52"; */
"52.title" = "新建智能精选";

/* Class = "NSMenuItem"; title = "Consolidate Files…"; ObjectID = "58"; */
"58.title" = "整合文件…";

/* Class = "NSMenuItem"; title = "Transcode Media…"; ObjectID = "66"; */
"66.title" = "对媒体进行转码…";

/* Class = "NSMenuItem"; title = "Analyze and Fix…"; ObjectID = "68"; */
"68.title" = "分析并修正…";

/* Class = "NSMenuItem"; title = "Close Library"; ObjectID = "97"; */
"97.title" = "关闭资源库";

/* Class = "NSMenuItem"; title = "Reveal In Finder"; ObjectID = "100"; */
"100.title" = "在访达中显示";

/* Class = "NSMenuItem"; title = "Sort Events By"; ObjectID = "105"; */
"105.title" = "事件排序方式";

/* Class = "NSMenu"; title = "Sort Events By"; ObjectID = "106"; */
"106.title" = "事件排序方式";

/* Class = "NSMenuItem"; title = "Date"; ObjectID = "107"; */
"107.title" = "日期";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "108"; */
"108.title" = "名称";

/* Class = "NSMenuItem"; title = "Descending"; ObjectID = "109"; */
"109.title" = "降序";

/* Class = "NSMenuItem"; title = "Ascending"; ObjectID = "110"; */
"110.title" = "升序";

/* Class = "NSButtonCell"; title = "Open Library"; ObjectID = "117"; */
"117.title" = "打开资源库";

/* Class = "NSMenuItem"; title = "Consolidate Motion Content"; ObjectID = "cU3-x1-xdW"; */
"cU3-x1-xdW.title" = "整合 Motion 内容";

/* Class = "NSMenuItem"; title = "Copy to Library"; ObjectID = "eSh-BR-PcF"; */
"eSh-BR-PcF.title" = "拷贝到资源库";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "oh3-4K-hlf"; */
"oh3-4K-hlf.title" = "Table View Cell";
